[
  "obsidian-filename-heading-sync",
  "hotkeysplus-obsidian",
  "obsidian-icons-plugin",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "code-block-copy",
  "table-editor-obsidian",
  "obsidian-plugin-toc",
  "obsidian-excel-to-markdown-table",
  "obsidian-regex-replace",
  "cm-show-whitespace-obsidian",
  "obsidian-plantuml"
]